{
  "posts": [
    {
      "createdAt": "2022-01-15T01:54:24.955Z",
      "title": "Thị trường nhà giá rẻ đón loạt nguồn cung mới",
      "img": "https://file4.batdongsan.com.vn/2022/02/17/YSUn3oGJ/20220217181329-b009.jpg",
      "desc": "Đầu năm 2022, thị trường nhà giá rẻ đón hàng loạt tín hiệu tích cực về chính sách và nguồn cung. Trước thực trạng thị trường mất cân đối cung cầu, nhà giá rẻ khan hiếm trầm trọng, Nhà nước đang có những động thái rõ ràng hơn nhằm thúc đẩy nguồn cung trong năm 2022.Nhà ở xã hội: đón những động thái mới về chính sáchNhà nước đang có những động thái cụ thể cho việc phát triển nhà ở xã hội – phân khúc đang khan hiếm nguồn cung trầm trọng trên thị trường. Đầu tháng 1/2022, Quốc hội đã thông qua Nghị quyết số 43/2022/QH15 về chính sách tài khóa, tiền tệ hỗ trợ Chương trình phục hồi kinh tế-xã hội. Trong đó, vấn đề tháo gỡ các vướng mắc về cơ chế, chính sách, pháp luật liên quan đến nhà ở xã hội, nhà ở cho công nhân và bố trí 02 gói hỗ trợ cho nhà ở xã hội được giao cho Chính phủ.",
      "id": "1"
    },
    {
      "createdAt": "2022-01-15T02:36:13.715Z",
      "title": "Nhiều dự án giá rẻ mới được mở bán đầu năm",
      "img": "https://file4.batdongsan.com.vn/2022/02/17/YSUn3oGJ/20220217181545-28a6.jpg",
      "desc": "Sau những tín hiệu tín cực đầu năm thì ngay sau kì Tết Nguyên đán, thị trường nhà giá rẻ đã liên tiếp đón các dự án nhà ở xã hội mới. Mới đây, Sở Xây dựng Hà Nội có thông báo tiếp nhận hồ sơ đăng ký mua, thuê nhà ở xã hội tại Khu đô thị Kim Chung thuộc xã Kim Chung, huyện Đông Anh. Được biết, dự án khu đô thị Kim Chung thuộc xã Kim Chung, huyện Đông Anh được xây dựng trên ô đất CT3, CT4 với tổng diện tích 36.964m2, gồm 1.588 căn hộ. Dự án do liên danh Tổng công ty Đầu tư và phát triển nhà Hà Nội và Tổng công ty Viglacera – Công ty cổ phần làm chủ đầu tư.Ở lần mở bán này, chủ đầu tư sẽ tung ra 70 căn và cho thuê 68 căn với diện tích 48 - 58m2, giá bán là 13.216.076 đồng/m2 đã bao gồm 5% thuế VAT và chưa bao gồm 2% phí bảo trì. Giá cho thuê nhà ở xã hội là 49.895 đồng/m2/tháng đã bao gồm 5% thuế VAT và 2% phí bảo trì.",
      "id": "2"
    },
    {
      "createdAt": "2022-01-14T12:38:27.738Z",
      "title": "Giới đầu tư “săn” đất đầu năm",
      "img": "https://file4.batdongsan.com.vn/2022/02/17/YSUn3oGJ/20220217182714-d681.jpg",
      "desc": "Sau kì nghỉ Tết, cả người mua ở thực và giới đầu tư đã bắt đầu lên kế hoạch cho việc tìm kiếm sản phẩm phù hợp nhu cầu trong năm 2022. Thị trường bất động sản đầu năm 2022 dường như khởi sắc hơn so với cùng kì 2 năm trước.Chị Minh cũng như nhiều môi giới phân khúc này cho biết, nguồn cầu của thị trường ở phân khúc giá rẻ lớn và nhu cầu của nhóm khách này luôn thường trực. Tuy nhiên, vì nguồn hàng trên thị trường không có nhiều nên cả môi giới và người bán đều ở trạng thái chờ đợi và nghe ngóng thị trường.",
      "id": "3"
    },
    {
      "createdAt": "2022-01-15T01:54:24.955Z",
      "title": "Giá BĐS tại các tỉnh Tây Nam Bộ tăng 35% trong 2-3 năm qua",
      "img": "https://file4.batdongsan.com.vn/2022/02/15/FTnaKngu/20220215150006-35a3.jpg",
      "desc": "Thị trường bất động sản (BĐS) khu vực Tây Nam Bộ đang ngày càng bộc lộ tiềm năng phát triển dồi dào thông qua tốc độ đô thị hóa nhanh và biên độ tăng giá nhà đất tốt.Chia sẻ trong chương trình Có hẹn với chuyên gia qua chủ đề “Nhận diện tiềm năng của thị trường BĐS Tây Nam Bộ”, ông Hồ Quảng Tây, Ủy viên thường trực Hội môi giới BĐS Việt Nam cho biết, nhiều năm nay BĐS Tây Nam Bộ không sôi động và nhộn nhịp như các thị trường phía Nam khác chủ yếu là do hạ tầng phát triển chậm, tốc độ đô thị hóa thấp, chuyển dịch cơ cấu kinh tế từ thuần nông nghiệp sang các mô hình kinh doanh khác không nhanh như các tỉnh miền Đông khiến kinh tế nói chung và thị trường nhà đất nói riêng kém hấp dẫn.",
      "id": "4"
    },
    {
      "createdAt": "2022-01-15T02:36:13.715Z",
      "title": "Thị trường nhà trọ khởi sắc sau Tết",
      "img": "https://file4.batdongsan.com.vn/2022/02/14/YSUn3oGJ/20220214214019-c897.jpg",
      "desc": "Trải qua hai năm dịch bệnh đầy thăng trầm, những ngày đầu năm mới, thị trường nhà trọ giá rẻ Hà Nội đang đón những tín hiệu khởi sắc khi sinh viên – lượng khách hàng chính của phân khúc này đang quay lại Hà Nội sau thời gian dài học online vì dịch bệnh.Tại cuộc họp Chính phủ vào đầu tháng 2, Bộ Giáo dục và Đào tạo đã thông tin về việc mở cửa trường học ngay sau Tết Nguyên đán, bao gồm trẻ mầm non và học sinh tiểu học. Đến thời điểm hiện tại,100% các ĐH, CĐ đã lên kế hoạch cho sinh viên, học viên đi học trở lại trong tháng 2/2022. Tại Hà Nội, một trong những thành phố tập trung nhiều cơ sở giáo dục đại học, cao đẳng nhất nước đã bắt đầu đón sinh viên quay trở lại giảng đường sau một thời gian dài sinh viên học online do những tác động tiêu cực của dịch bệnh.Nhà trọ khu vực Giải Phóng, Nguyễn An Ninh, Nam Dư, Trương Định, Định Công (Hoàng Mai); Minh Khai, Gốc Đề, Quỳnh Mai, Đồng Tâm (Hai Bà Trưng)… trở nên nhộn nhịp sau Tết Nguyên đán. Từ 14/2, sinh viên hàng loạt trường đại học ở khu vực này như Đại học Kinh tế Quốc dân, Đại học Bách Khoa, Đại học Xây dựng, Đại học Kinh doanh và Công nghệ… sẽ chính thức quay lại học trực tiếp tại giảng đường nên từ mùng 7 tết đổ ra, nhiều sinh viên đã trở lại Hà Nội tìm thuê nhà trọ. Trước đó, sau thời gian dài học online, phần lớn sinh viên đều chọn giải pháp trả phòng để tiết kiệm chi phí khiến nhà trọ cho thuê khu vực này luôn trong tình trạng trống phòng cao, giá thuê giảm mạnh nhưng không có người thuê.",
      "id": "5"
    },
    {
      "createdAt": "2022-01-14T12:38:27.738Z",
      "title": "Môi giới bất động sản hào hứng làm việc đầu năm",
      "img": "https://file4.batdongsan.com.vn/2022/02/14/YSUn3oGJ/20220214212135-bd95.jpg",
      "desc": "Nếu như sau kì nghỉ Tết Nguyên đán của 2 năm trước, môi giới bất động sản đều gặp khó trong công việc do đại dịch Covid-19 thì sau kì nghỉ Tết Nguyên đán năm nay, các môi giới đều hào hứng cho các kế hoạch công việc sắp tới. Việc tìm kiếm và chăm sóc khách hàng đều đang được khởi động.Chị Mai Thu Uyên, môi giới căn hộ chung cư quận Cầu Giấy vẫn nhớ sau kì nghỉ Tết Nguyên đán năm 2020 và 2021, do diễn biến phức tạp của đại dịch Covid-19, lịch hẹn gặp khách đi thực tế dự án từ trong năm, dù đã được lên lịch cụ thể vào thời điểm sau Tết đều phải hoãn lại. Dịch bệnh khiến việc ra ngoài, gặp gỡ, tụ tập phải hạn chế khiến cơ hội tìm kiếm, tiếp cận khách hàng trở nên khó khăn. Những năm trước đó, công ty chị Uyên đều khai xuân vào mùng 6 hoặc mùng 7 nhưng 2 năm dịch bệnh, ngày làm việc đầu tiên trong năm đều diễn ra sau rằm tháng Giêng.",
      "id": "6"
    }
  ],
  "products": [
    {
      "createdAt": "2022-01-15T01:54:24.955Z",
      "name": "CĂN HỘ CAO CẤP VEN SÔNG Q9 CHIẾT KHẤU ĐẾN 5%, GIÁ ĐỢT 1 CHỈ 36 TRIỆU/M2",
      "img": "https://file4.batdongsan.com.vn/resize/745x510/2021/12/09/20211209120921-2ffb_wm.jpg",
      "desc": "Quý vị đang xem nội dung tin rao ,Căn hộ cao cấp ven sông Q9 chiết khấu đến 5%, giá đợt 1 chỉ 36 triệu/m2 - PKD dự án 0912598058- Mã tin 31766307. Mọi thông tin, nội dung liên quan tới tin rao này là do người đăng tin đăng tải và chịu trách nhiệm. Batdongsan.com.vn luôn cố gắng để các thông tin được hữu ích nhất cho quý vị tuy nhiên Batdongsan.com.vn không đảm bảo và không chịu trách nhiệm về bất kỳ thông tin, nội dung nào liên quan tới tin rao này. Trường hợp phát hiện nội dung tin đăng không chính xác, Quý vị hãy thông báo và cung cấp thông tin cho Ban quản trị Batdongsan.com.vn theo Hotline 19001881 để được hỗ trợ nhanh và kịp thời nhất.",
      "id": "1",
      "price": "100.000.000.000"
    },
    {
      "createdAt": "2022-01-15T02:36:13.715Z",
      "name": "CHÍNH CHỦ THỰC SỰ CẦN BÁN GẤP NHÀ 2 LẦU NGAY MT BÌNH CHUẨN 32 BUÔN BÁN ĐỦ NỘI THẤT - 4PN SÂN XE HƠI",
      "img": "https://file4.batdongsan.com.vn/resize/745x510/2022/02/20/20220220110429-b2e6_wm.jpg",
      "desc": "Quý vị đang xem nội dung tin rao ,Căn hộ cao cấp ven sông Q9 chiết khấu đến 5%, giá đợt 1 chỉ 36 triệu/m2 - PKD dự án 0912598058- Mã tin 31766307. Mọi thông tin, nội dung liên quan tới tin rao này là do người đăng tin đăng tải và chịu trách nhiệm. Batdongsan.com.vn luôn cố gắng để các thông tin được hữu ích nhất cho quý vị tuy nhiên Batdongsan.com.vn không đảm bảo và không chịu trách nhiệm về bất kỳ thông tin, nội dung nào liên quan tới tin rao này. Trường hợp phát hiện nội dung tin đăng không chính xác, Quý vị hãy thông báo và cung cấp thông tin cho Ban quản trị Batdongsan.com.vn theo Hotline 19001881 để được hỗ trợ nhanh và kịp thời nhất.",
      "id": "2",
      "price": "12.000.000.000"
    },
    {
      "createdAt": "2022-01-14T12:38:27.738Z",
      "name": "BÁN NHÀ CHÍNH CHỦ 4 TẦNG, KHU CƯ DÂN VĂN HÓA VŨ TRỌNG PHỤNG, NGÕ Ô TÔ RỘNG, THUẬN TIỆN KINH DOANH",
      "img": "https://file4.batdongsan.com.vn/resize/200x200/2022/02/20/KnQsVJ2M/20220220101911-bf10_wm.jpg",
      "desc": "Quý vị đang xem nội dung tin rao ,Căn hộ cao cấp ven sông Q9 chiết khấu đến 5%, giá đợt 1 chỉ 36 triệu/m2 - PKD dự án 0912598058- Mã tin 31766307. Mọi thông tin, nội dung liên quan tới tin rao này là do người đăng tin đăng tải và chịu trách nhiệm. Batdongsan.com.vn luôn cố gắng để các thông tin được hữu ích nhất cho quý vị tuy nhiên Batdongsan.com.vn không đảm bảo và không chịu trách nhiệm về bất kỳ thông tin, nội dung nào liên quan tới tin rao này. Trường hợp phát hiện nội dung tin đăng không chính xác, Quý vị hãy thông báo và cung cấp thông tin cho Ban quản trị Batdongsan.com.vn theo Hotline 19001881 để được hỗ trợ nhanh và kịp thời nhất.",
      "id": "3",
      "price": "21.000.000.000"
    },
    {
      "createdAt": "2022-01-15T01:54:24.955Z",
      "name": "PKD CHỦ ĐẦU TƯ: TỔNG HỢP GIỎ HÀNG ĐỢT CUỐI TẠI MỸ ĐÌNH PEARL",
      "img": "https://file4.batdongsan.com.vn/resize/745x510/2021/06/04/20210604094632-5f55_wm.jpg",
      "desc": "Quý vị đang xem nội dung tin rao ,Căn hộ cao cấp ven sông Q9 chiết khấu đến 5%, giá đợt 1 chỉ 36 triệu/m2 - PKD dự án 0912598058- Mã tin 31766307. Mọi thông tin, nội dung liên quan tới tin rao này là do người đăng tin đăng tải và chịu trách nhiệm. Batdongsan.com.vn luôn cố gắng để các thông tin được hữu ích nhất cho quý vị tuy nhiên Batdongsan.com.vn không đảm bảo và không chịu trách nhiệm về bất kỳ thông tin, nội dung nào liên quan tới tin rao này. Trường hợp phát hiện nội dung tin đăng không chính xác, Quý vị hãy thông báo và cung cấp thông tin cho Ban quản trị Batdongsan.com.vn theo Hotline 19001881 để được hỗ trợ nhanh và kịp thời nhất.",
      "id": "4",
      "price": "22.000.000.000"
    },
    {
      "createdAt": "2022-01-15T02:36:13.715Z",
      "name": "PHÂN KHÚC NHÀ 5-10 TỶ ĐỘC QUYỀN TẠI TRỤC QL13 - VẠN PHÚC - NGÃ TƯ BÌNH PHƯỚC",
      "img": "https://file4.batdongsan.com.vn/resize/745x510/2022/01/05/20220105114225-fcda_wm.jpg",
      "desc": "Quý vị đang xem nội dung tin rao ,Căn hộ cao cấp ven sông Q9 chiết khấu đến 5%, giá đợt 1 chỉ 36 triệu/m2 - PKD dự án 0912598058- Mã tin 31766307. Mọi thông tin, nội dung liên quan tới tin rao này là do người đăng tin đăng tải và chịu trách nhiệm. Batdongsan.com.vn luôn cố gắng để các thông tin được hữu ích nhất cho quý vị tuy nhiên Batdongsan.com.vn không đảm bảo và không chịu trách nhiệm về bất kỳ thông tin, nội dung nào liên quan tới tin rao này. Trường hợp phát hiện nội dung tin đăng không chính xác, Quý vị hãy thông báo và cung cấp thông tin cho Ban quản trị Batdongsan.com.vn theo Hotline 19001881 để được hỗ trợ nhanh và kịp thời nhất.",
      "id": "5",
      "price": "23.000.000.000"
    },
    {
      "createdAt": "2022-01-15T02:36:13.715Z",
      "name": "SIÊU PHẨM ĐẤT NỀN DU LỊCH, ĐÓN ĐẦU LÀN SÓNG SUN QUẢNG YÊN",
      "img": "https://file4.batdongsan.com.vn/resize/745x510/2022/02/20/20220220085721-b6ce_wm.jpg",
      "desc": "Quý vị đang xem nội dung tin rao ,Căn hộ cao cấp ven sông Q9 chiết khấu đến 5%, giá đợt 1 chỉ 36 triệu/m2 - PKD dự án 0912598058- Mã tin 31766307. Mọi thông tin, nội dung liên quan tới tin rao này là do người đăng tin đăng tải và chịu trách nhiệm. Batdongsan.com.vn luôn cố gắng để các thông tin được hữu ích nhất cho quý vị tuy nhiên Batdongsan.com.vn không đảm bảo và không chịu trách nhiệm về bất kỳ thông tin, nội dung nào liên quan tới tin rao này. Trường hợp phát hiện nội dung tin đăng không chính xác, Quý vị hãy thông báo và cung cấp thông tin cho Ban quản trị Batdongsan.com.vn theo Hotline 19001881 để được hỗ trợ nhanh và kịp thời nhất.",
      "id": "6",
      "price": "43.000.000.000"
    }
  ],
  "users": [
    {
      "email": "huongbtph16610@fpt.edu.vn",
      "password": "$2a$10$y0tbBBWSU8kpqxTN.q8rzOGg6IU9WFdeDey7VQOAxvJfYe6fgWChC",
      "username": "huongbtph16610",
      "id": 1
    },
    {
      "email": "doanduc98@gmail.com",
      "password": "$2a$10$tcjWnQ2NKqhWCAPXFdfDHevfPb2BwwhW3PJmq1Wg0/3eFMBA2RYzK",
      "username": "duc",
      "id": 2
    },
    {
      "email": "buithihuong20080@gmail.com",
      "password": "$2a$10$FHetUvqnJUt8TaJRVO.ij.lHHippSzQFfZl4to15P4i9tl/cwGu2G",
      "username": "huongbtph16610",
      "id": 3
    }
  ]
}